Repository: hoangtheanhkcs/outDoor
Catalog: OutDoor/*.lproj/Localizable.strings
Languages: vi

# Xin chào!
source: Hello!
vi: Xin chào!

# Đăng nhập với Facebook
source: Login with Facebook
vi: Đăng nhập với Facebook

# Đăng nhập với Google
source: Login with Google
vi: Đăng nhập với Google

# Trải nghiệm
source: Experience
vi: Trải nghiệm

source: Let children go out to experience Nature, familiarize themselves with soft skills and improve health
vi: Hãy cùng cho trẻ ra ngoài trải nghiệm Thiên nhiên , làm quen với các kỹ năng mềm và nâng cao sức khỏe

# Chia sẻ
source: Share
vi: Chia sẻ

source: You can post reviews of outdoor places you've been to with Photos and Text or even the Tools you've used.
vi: Bạn có thể đăng những bài review về địa điểm vui chơi ngoài trời mà mình đã đến bằng Hình Ảnh và Văn Bản hay kể cả là Dụng cụ mình đã sử dụng.

# Tìm kiếm
source: Find
vi: Tìm kiếm

source: You can search for places to play in nature near you or throughout this beautiful Vietnam
vi: Bạn có thể search những địa điểm vui chơi ngoài thiên nhiên gần mình hoặc khắp nước Việt nam xinh đẹp này

# Lưu giữ
source: Save
vi: Lưu giữ

source: You can Save the article, make friends by clicking Follow other Parents as well as Drop a Heart or Comment on the article.
vi: Bạn có thể Lưu bài viết , giao lưu kết bạn bằng cách bấm Follow các Phụ huynh khác cũng như Thả tim hoặc Comment bài viết

source: With the desire for children to develop comprehensively physically and mentally - parents, please join us in sharing and experiencing
vi: Với mong muốn con phát triển toàn diện về Thể Chất và Tinh thần - các bậc phụ huynh hãy cùng chúng tôi chia sẻ và trải nghiệm

# Cùng con khám phá
source: Explore with your kids
vi: Cùng con khám phá

# Tìm kiếm các điểm vui chơi tăng sự phát triển cho con
source: Looking for fun spots to increase your child's development
vi: Tìm kiếm các điểm vui chơi tăng sự phát triển cho con

# khoảnh khắc bên nhau
source: Moments together
vi: khoảnh khắc bên nhau

# Giao lưu
source: Exchange
vi: Giao lưu

# kinh nghiệm dã ngoại
source: Picnic experience
vi: kinh nghiệm dã ngoại

# Khám phá
source: Explore
vi: Khám phá

# Tiêu điểm
source: Spotlight
vi: Tiêu điểm

# Tin mới
source: BreakNews
vi: Tin mới

# Theo dõi
source: Follows
vi: Theo dõi

# Thông tin
source: Infomation
vi: Thông tin

# Cập nhật ảnh đại diện
source: Update profile picture
vi: Cập nhật ảnh đại diện

# Cập nhật ảnh bìa
source: Cover photo update
vi: Cập nhật ảnh bìa

# Cập nhật giới thiệu bản thân
source: Update self introduction
vi: Cập nhật giới thiệu bản thân

# Cài đặt
source: Setting
vi: Cài đặt

# Nhận thông báo
source: Get notifications
vi: Nhận thông báo

# Chính sách
source: Policy
vi: Chính sách

# Điều khoản
source: Provision
vi: Điều khoản

# Báo cáo vi phạm
source: Reports
vi: Báo cáo vi phạm

# Ngôn ngữ
source: Language
vi: Ngôn ngữ

# Hướng dẫn
source: Instruct
vi: Hướng dẫn

# Đăng xuất
source: LogOut
vi: Đăng xuất

# Giới tính
source: Gender
vi: Giới tính

# Ngày sinh
source: Birth
vi: Ngày sinh

# Điện thoại
source: Phone
vi: Điện thoại

# Ảnh đại diện
source: Avatar
vi: Ảnh đại diện

# Xem ảnh đại diện
source: Profile picture preview
vi: Xem ảnh đại diện

# Chọn ảnh từ thiết bị
source: Select photo from device
vi: Chọn ảnh từ thiết bị

# Chụp ảnh mới
source: Take a new photo
vi: Chụp ảnh mới

# Thay ảnh đại diện
source: Change avatar
vi: Thay ảnh đại diện

# Thay ảnh bìa
source: Change background
vi: Thay ảnh bìa

# Bài viết của bạn
source: Your post
vi: Bài viết của bạn

# Bài viết đã lưu
source: Saved post
vi: Bài viết đã lưu

# Hủy
source: Cancel
vi: Hủy

# Đổi thông tin
source: Change infomation
vi: Đổi thông tin

# Tên
source: Name
vi: Tên

# Cập nhật
source: Update
vi: Cập nhật

# Nam
source: Man
vi: Nam

# Nữ
source: Women
vi: Nữ

# Chỉnh sửa giới thiệu
source: Change description
vi: Chỉnh sửa giới thiệu

# Đóng
source: Close
vi: Đóng

# Lưu
source: Save
vi: Lưu

# Cho phép thông báo
source: Open notification
vi: Nhận thông báo

# Tắt nhận thông báo
source: Close notification
vi: Ẩn thông báo

# Ảnh đại diện bài viết (bắt buộc)
source: Post profile picture (Required)
vi: Ảnh đại diện bài viết (bắt buộc)

# Tải ảnh lên
source: Upload photo
vi: Tải ảnh lên

# Đăng bài viết
source: Post your article
vi: Đăng bài viết

# Đăng dụng cụ
source: Post tools
vi: Đăng dụng cụ

# Tiêu đề bài viết...
source: Article title...
vi: Tiêu đề bài viết...

# Nội dung...
source: Content...
vi: Nội dung...

# Tên dụng cụ...
source: Tool name...
vi: Tên dụng cụ...

# Mô tả...
source: Description...
vi: Mô tả...

# Bạn chưa chọn ảnh đại diện bài viết
source: You have not selected the post avatar
vi: Bạn chưa chọn ảnh đại diện bài viết

# Bạn chưa nhập tiêu đề bài viết
source: You have not entered the post title
vi: Bạn chưa nhập tiêu đề bài viết

# Bạn chưa nhập nội dung
source: You did not enter content
vi: Bạn chưa nhập nội dung

# Bạn chưa nhập tên dụng cụ
source: You have not entered the tool name
vi: Bạn chưa nhập tên dụng cụ

# Bạn chưa nhập mô tả
source: You have not entered a description
vi: Bạn chưa nhập mô tả
